{
  "appName": "Jeu du Killer",
  "appNameLong": "Organise tes killer party",
  "home": {
    "headline": "Tu organises un événement et tu veux que tout le monde apprenne à se connaître? Tu es au bon endroit!"
  },
  "HowDoesItWork": {
    "title": "Comment ça marche ?",
    "descriptions": [
      "J'ai créé cette application pour gérer une partie de Killer à plus de 60.",
      "Gérer la partie n'est pas une mince affaire! Connaître l'état de la partie en temps réel, distribuer les cartes à tout le monde, gérer les absents et surtout, rendre ça fun.",
      "Cette application te permet de faire tout cela."
    ],
    "step1": {
      "title": "Tu crées ta partie",
      "description": "On te demande les participants et les actions qu'ils devront faire (pas de panique, on t'en propose plein)."
    },
    "step2": {
      "title": "On génère la partie",
      "description": "L'application génère des cartes pour faire en sorte que tous les adversaires puissent se rencontrer sans être bloqués."
    },
    "step3": {
      "title": "Tu lances la partie",
      "description": "Tous les participants reçoivent leur mission par mail. Ils ont accès à un tableau de bord avec l'état de la partie."
    },
    "step4": {
      "title": "Et voilà",
      "description": "Tu as accès à un tableau de bord de la partie en temps réel, tu sais qui est en train de gagner et qui a perdu."
    }
  },
  "Feedbacks": {
    "title": "Ce qu'ils pensent de nous",
    "feedback1": {
      "name": "Alexandre",
      "content": "J'ai fêté mes 30 ans et je voulais un jeu pour permettre à tout le monde de se parler. Grâce au killer il y a eu une super ambiance !"
    },
    "feedback2": {
      "name": "Lorene",
      "content": "Pour mon mariage je voulais une activité originale mais pas trop compliquée à organiser. Mes invités ont adoré et m'en parlent encore :)"
    },
    "feedback3": {
      "name": "Elisa",
      "content": "En charge d'organiser mon séminaire d'entreprise je suis tombée par hasard sur ce site. Le jeu a été un vrai succès, je pense le réutiliser pour mes événements perso."
    }
  },
  "GamesCreated": {
    "title": "Parties crées"
  },
  "Game": {
    "see": "Voir la partie",
    "status": {
      "progress": "En cours",
      "pending": "Brouillon",
      "finished": "Terminé"
    }
  }
}