{
  "Feedbacks": {
    "feedback1": {
      "content": "I had my 30th birthday and wanted a game to let everyone talk to each other. Thanks to the killer there was a great atmosphere!",
      "name": "Alexandre"
    },
    "feedback2": {
      "content": "For my wedding I wanted an original activity but not too complicated to organize. My guests loved it and still talk about it :)",
      "name": "Lorene"
    },
    "feedback3": {
      "content": "In charge of organizing my company seminar I came across this site by chance. The game was a real success, I think I will use it again for my personal events.",
      "name": "Elisa"
    },
    "title": "Testimonials"
  },
  "GamesCreated": {
    "title": "Games created"
  },
  "headline": "Are you organizing an event and want everyone to get to know each other? You've come to the right place!",
  "HomeHeroCardContent": {
    "create": "Create a game",
    "join": "Join a game",
    "or": "OR"
  },
  "HowDoesItWork": {
    "descriptions": [
      "I created this application to manage a game of Killer with more than 60 players.",
      "Managing the game is not an easy task! Knowing the state of the game in real time, distributing cards to everyone, managing absentees and above all, making it fun.",
      "This application allows you to do all that!"
    ],
    "seeHelp": "See help section to know more",
    "step1": {
      "description": "We just ask you the actions you want to include in the game (don't panic, we propose you many).",
      "title": "You create your game"
    },
    "step2": {
      "description": "When a player join the game, he will chose a name and an avatar (You can also add player yourself). The application will chose an opponent and an action for each player, all players will meet together without being blocked.",
      "title": "You ask players to join the game"
    },
    "step3": {
      "description": "All the participants receive their mission. They access to a dashboard page with the game's state.",
      "title": "You start the game"
    },
    "step4": {
      "description": "You have access to a real time dashboard of the game, you know who is winning and who is losing.",
      "title": "And that's it"
    },
    "title": "How does it work ?"
  },
  "Pricing": {
    "description1": "I mean, really free. No credit card required, no recurring fees, no ads: nothing!",
    "description2": "I made this app mainly for me, I try to push the idea for the fun.",
    "supportMeLinks": {
      "paypal": "Paypal",
      "title": "Support me"
    },
    "title": "It's free!"
  }
}